Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Budsjett 2008 – Språkprosj.
sme: Bušeahtta 2008 – Giellaproš.

source: utenfor forv.
sme: hálddašang.

source: Omdisponering 2008 Totalt til disposisjon i 2008 Utbetalte tilskudd i 2008 Rest til disposisjon pr. 31/12–2008 Gyldige tilsagn pr. 31/12–2008 Resultat språkprosjekter 2008
sme: Earaláhkai geavahuvvon 2008:s Hálddus buohkanassii 2008 Máksojuvvon doarjagat Hálddus vel 31/12–2008 muttus Doarjjalohpádusat fámus 31/12–2008

source: Tabell 1.14 Gyldige tilsagn pr. 31/12–08 og tilbaketrekt / - betalt i 2008 År
sme: Tabealla 1.14 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Jahki

source: Sum
sme: Submi

source: Posten språkprosjekter innenfor og utenfor forvaltningsområdet viser et overskudd på kr 1 880 133.
sme: Čájeha ahte poasttas giellaprošeavttaide hálddašanguovllu siskkobealde ja olggobealde lea 1 880 133 ruvdnosaš badjebáza.

source: Overskuddet skyldes omdisponering (se note 3) på kr -1 880 000 og tilbaketrekkinger av ikke gjennomførte prosjekter på kr 540 663.
sme: Badjelbáza boahtá das go (geahča mearkkašumi 3) -1 880 000 ru lea earáláhkai geavahuvvon ja 540 663 ru lea gessojuv- von ruovttoluotta prošeavttain mat eai leat čađahuvvon.

source: på søkerbasert tilskudd blir da på kr 133.
sme: Ohcanvuđot doarjagiid boađus šaddá dalle 133 ru..

source: Det avsettes kr 3 386 198 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: Várrejuvvo 3 386 198 ru gustovaš juolludusaide mat leat juovlamánu 31. b. 2008 muttus.

source: Dette er bevilgede tilsagn til tilskuddsmottakere. Note 6 Kultur Tabell 1.15 Benevnelse
sme: Mearkkašupmi 6 Kultuvra Tabealla 1.15 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Čilgehus

source: Direkte tilskudd Søkerbaserte tilskudd Kunstneravtalen
sme: Njuolgga doarjagat Ohcanvuđot doarjja Sámi dáiddáršiehtadus

source: Sum -
sme: Sbumi

source: Sum Posten for samiske kulturorganisasjoner viser et overskudd på kr 126 000.
sme: Submi Čájeha ahte poasttas sámi kulturorganisašuvnnat lea badjebáza 126 000 ru..

source: Dette skyldes ikke utbetalt tilskudd til DSJ-Doajmmasiebbre Julevsábme for 2008.
sme: Dát boahtá das go ii leat máksojuvvon doarjja DSJ-Doajmmasiebbre Julevsábmei jagis 2008.

source: Overskuddet på post 204 skyldes tilbakebetaling av tilskudd.
sme: Badjelbáza poasttas 204 boahtá das go doarjagat leat máksojuvvon ruovttoluotta.

source: Det er foretatt en avsetning på kr 350 000 til prosjektering og planlegging av kunstmuseum i Karasjok under post 210 Museer.
sme: 350 000 ru lea várrejuvvon Kárášjoga dáiddamusea prošekteremii ja plánemii postii 210 Museat.

source: Midlene er ikke benyttet i 2008 på grunn av at det ennå ikke er inngått oppdragsavtale med Statsbygg for gjennomføring av arbeidet.
sme: Ruđat eai leat geavahuvvon 2008:s dan geažil go Statsbygg:in ii vuos leat dahkkojuvvon doaibmašiehtadus barggu čađaheamis.

source: Resterende kr 81 000 er ubenyttede midler vedrørende museumsreformen.
sme: Loahppa 81 000 ru leat geavatkeahtes ruđat museaođastusa oktavuođas.

source: Tabell 1.17 Søkerbaserte tilskudd – Kultur Post
sme: Tabealla 1.17 Ohcanvuđot doarjagat – Kultuvra Poasta

source: Benevnelse
sme: Boađus d. r.

source: Samisk kulturutvikling Samiske forlag Samiske bibliotektjenester Investering i samiske bokbusser
sme: Kulturovddideapmi Sámi lágádusat Sámi girjerádjobálvalusat Sámi girjebussii oastin

source: Tabell 1.18 Kulturutvikling Tekst
sme: Tabealla 1.18 Kulturovddideapmi Teaksta

source: Gyldige tilsagn pr. 1/1–2008, Bevilgning i 2008 Totalt til disposisjon i 2008 Utbetalte tillskudd i 2008 Tilbakebetalte tilskudd Rest til disposisjon pr. 31/12–2008 Gyldige tilsagn pr. 31/12–2008
sme: Doarjjalohpádusat fámus1/1– 2008 Bušeahtta 2008 Hálddus buohkanassii 2008 Máksojuvvon doarjagat Ruovttoluottamáksojuvvon doarjja Hálddus vel 31/12–2008 muttus Doarjjalohpádusat fámus 31/12–2008 Kulturovddideapmi boađus 2008

source: Resultat samisk kulturutvikling 2008
sme: St.dieđ. nr. 43 Sámedikki doaimma birra 2008

source: Tabell 1.19 Gyldige tilsagn pr. 31/12–08 og tilbaketrekt / - betalt i 2008 År
sme: Tabealla 1.19 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Jahki

source: Posten kulturutvikling viser et underskudd på kr -638 063.
sme: Čájeha ahte poasttas kulturovddideapmi lea vuolláibáza -638 063 ru..

source: Det avsettes kr 13 021 079 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: 13 021 079 ru lea várrejuvvon gustovaš doarjjalohpádusaide mat leat juovlamánu 31. b. 2008 muttus.

source: Det er foretatt omdisponering av kr 60 000 til post 211 Samiske bibilotektjenester og resultatet etter dette er kr -10 000, se note 3.
sme: 60 000 ru lea earáláhkai geavahuvvon postii 211 Sámi bibliotehkabálvalusat ja boađus dan maŋŋá lea -10 000 ru, geahča mearkkašumi 3.

source: Tabell 1.20 Samisk kunstneravtale Post
sme: Tabealla 1.20 Sámi dáiddáršiehtadus Poasta

source: Samisk kunstneravtale
sme: Sámi dáiddáršiehtadus

source: Note 7 Næring Tabell 1.21 Samisk kunstneravtale Res 2008 2 549 000 22 502 901 3 201 083
sme: Njuolgga doarjagat Ohcanvuđot doarjja Duodješiehtadus 2 549 000 22 502 901 3 201 083

source: i % 0,0 % -7,1 % 24,1 %
sme: 0,0 % -7,1 % 24,1 % Submi

source: Benevnelse Direkte tilskudd Søkerbaserte tilskudd Duodjiavtale
sme: Boađus d. r.

source: Benevnelse 301
sme: St.dieđ. nr. 43

source: Duodjiinstitusjoner og organisasjoner
sme: Sámedikki doaimma birra 2008

source: Tabell 1.24 Duodjiavtale Post
sme: Tabealla 1.24 Duodješiehtadus Poasta

source: Duodjiavtale
sme: Buš 08 Erohus

source: Interreg Totalt
sme: Duodješiehtadus

source: Tabell 1.26 Næringsutvikling Tekst
sme: Tabealla 1.25 Ealáhusovddideapmi Teaksta

source: Gyldige tilsagn pr. 1/1–08 Budsjett 2008 Omdisponering 2008 Totalt til disposisjon i 2008 Utbetalte tillskudd i 2008 Tilbakebetalte tilskudd Utbetalt diverse utgifter duodjiavtalen Rest til disposisjon pr. 31/12–2008 Gyldige tilsagn pr. 31/12–2008 Avsetning til næringskombinasjoner pr. 31/12–08
sme: Doarjjalohpádusat fámus1/1– 2008 Doarjjalohpádusat fámus 1/1–2008 – duodji šiehtadus Bušeahtta 2008 Earaláhkai geavahuvvon 2008:s Hálddus buohkanassii 2008 Máksojuvvon doarjagat Ruovttoluottamáksojuvvon dorjja Máksojuvvon eará golut duodješiehtadusas Hálddus vel 31/12–2008 muttus Doarjjalohpádusat fámus 31/12–2008 Várrejuvmit lotnolasealáhusaide 31/12–08 muttus Ealáhusovddideapmi ja Interreg buođus 2008

source: Det avsettes kr 28 437 128 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: Tabealla 1.26 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Jahki

source: Dette er
sme: Máks. ruovt

source: Overskuddet på kr 4 832 000 under næringsutvikling skyldes tilbaketrekkinger av eldre tilskuddsmidler på kr 2 836 100, overskudd på duodjiavtalen på kr 1 018 917 og resterende er ubenyttede tilskuddsmidler.
sme: Badjelbáza 4 832 000 ru ealáhusovddideami vuolde boahtá das go boarráset doarjjaruđat leat gessojuvvon ruovttoluotta 2 836 100 ru ovddas, duodješiehtadusas lea badjebáza 1 018 917 ru ja loahppa leat geavatkeahtes doarjjaruđat.

source: Note 8 Miljø- og kulturvern Tabell 1.27 Næringsutvikling Benevnelse
sme: Mearkkašupmi 8 Birasgáhtten ja kultursuodjaleapmi Tabealla 1.27 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Čilgehus

source: Tabell 1.28 Direkte tilskudd – Miljø- og kulturvern Post
sme: Tabealla 1.30 Kulturmuitosuodjaleapmi Teaksta

source: Gyldige tilsagn pr. 1/1–08 Budsjett 2008 Omdisponeringer 2008 Totalt til disposisjon i 2007 Utbetalte tillskudd i 2007 Tilbakebetalte tilskudd Rest til disposisjon pr. 31/12–2007 Gyldige tilsagn pr. 31/12–08
sme: Tabealla 1.31 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Jahki

source: Posten kulturminnevern viser et overskudd på kr 325 946.
sme: Čájeha ahte poasttas kulturmuitosuodjaleapmi lea badjebáza 325 946 ru..

source: Dette overskuddet er ikke reelt da det er foretatt omdisponering (se note 3) på kr -385 000 og tilbaketrekkinger av ikke gjennomførte prosjekter på kr 284 500.
sme: Dát badjebáza ii leat duođalaš go -385 000 ru leat geavahuvvon earáláhkai (geahča mearkkašumi 3) ja 284 500 ru leat gessojuvvon ruovttoluotta prošeavttain mat eai

source: Resultatet på kulturminne- vern blir da på kr -59 054.
sme: Kulturmuitosuodjaleami boađusin šaddá dalle -59 054 ru..

source: Det avsettes kr 3 285 000 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: 3 285 000 ru várrejuvvo gustovaš doarjjalohpádusaide mat leat juovlamánu 31. b. 2008 muttus.

source: Note 9 Helse- og sosialsatsing Tabell 1.32 Gyldige tilsagn pr. 31/12–08 og tilbaketrekt / - betalt i 2008 Benevnelse
sme: Mearkkašupmi 9 Dearvvašvuođa- ja sosiálaáŋgiruššamat Tabealla 1.32 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Čilgehus

source: Søkerbaserte tilskudd
sme: Ohcanvuđot doarjagat

source: tatet på helse- og sosialsatsing blir da på kr 315 833.
sme: Dearvvašvuođa- ja sosiálaáŋgiruššamiid boađusin šaddá dalle 315 833 ru..

source: Det avsettes kr 927 000 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: 927 000 ru várrejuvvo gustovaš doarjjalohpádusaide mat leat juovlamánu 31. b. 2008 muttus.

source: Dette er bevilgede tilsagn til tilskuddsmottakere. Note 10 Likestilling Tabell 1.34 Benevnelse
sme: Mearkkašupmi 10 Dásseárvu Tabealla 1.34 Ohcanvuđot doarjagat – Dearvvašvuođa- ja sosiálaáŋgiruššan Čilgehus

source: Likestillingstiltak
sme: Dásseárvodoaibmabijut

source: Sum Søkerbaserte tilskudd på likestillingstiltak viser et overskudd på kr 19 556 i 2008 som skyldes tilbakebetaling av tilskuddsmidler.
sme: Submi Čájeha ahte ohcanvuđot doarjagiin dásseárvodoaibmabijuide lea badjelbázan 19 556 ru 2008:s mii boahtá das go doarjjaruđat leat máksojuvvon ruovttoluotta.

source: Note 11 Internasjonal satsing Tabell 1.36 Søkerbaserte tilskudd – Likestillingstiltak Benevnelse
sme: Mearkkašupmi 11 Riikkaidgaskasaš áŋgiruššamat Tabealla 1.36 Ohcanvuđot doarjagat – Dásseárvodoaibmabijut Čilgehus

source: Tabell 1.38 Søkerbaserte tilskudd – Internasjonal satsing Post
sme: Tabealla 1.38 Ohcanvuđot doarjja – Riikkaidgaskasaš bargu Poasta

source: Barentssamarbeid Annet internasjonalt arbeid
sme: Barentsovttasbargu Eará riikkaidgaskasaš bargu

source: Sum Posten internasjonal satsing viser et overskudd på kr 406 000.
sme: Submi Čájeha ahte poasttas riikkaidgaskasaš áŋgiruššamat lea badjelbázan 406 000 ru..

source: Det er foretatt omdisponeringer på kr -306 000 (se note 3) og tilbakebetaling av til-
sme: Earáláhkai lea geavahuvvon -306 000 ru (geahča mearkkašumi 3) ja doarjjaruđat leat máksojuvvon

source: skuddsmidler.
sme: ruovttoluotta.

source: Resultatet på søkerbasert tilskudd internasjonal satsing etter foretatte omdisponeringer blir da på kr 100 000.
sme: Ohcanvuđot doarjagiid boađusin riikkaidgaskasaš áŋgiruššamiidda maŋŋá earáláhkai geavaheami šaddá dalle 100 000 ru.

source: Note 12 Samiske organisasjoner Tabell 1.39 Søkerbaserte tilskudd – Internasjonal satsing Benevnelse
sme: Mearkkašupmi 12 Sámi organisašuvnnat Tabealla 1.39 Ohcanvuđot doarjja – Riikkaidgaskasaš bargu Čilgehus

source: Tabell 1.40 Søkerbaserte tilskudd – Samiske organisasjoner Post
sme: Tabealla 1.40 Ohcanvuđot doarjagat – Sámi organisašuvnnat Poasta

source: Samiske hovedorganisasjoner Samiske politiske partier
sme: Sámi váldoorganisašuvnnat Sámi politihkalaš bellodagat Doarjja rájáidrasttideaddji sámi organisašuvnnaide

source: Virkemidler til Sametingsrådets disposisjon Virkemidler til møtelederskapets disposisjon Sum
sme: Submi Čájeha ahte poasttas čoahkkinjođihangotti geavahusas lea vuolláibázan -30 ru.

source: Note 14 Andre tiltak som ikke er virkemidler Tabell 1.44 Virkemidler til møtelederskapets disposisjon Post
sme: Mearkkašupmi 14 Eará doaibmabijut mat eai leat váikkuhangaskaoamit Tabealla 1.44 Eará doaibmabijut Poasta

source: Konferanser Samiskrelatert statistikk i Norge Utdeling av priser Evalueringer
sme: Konferánssat Sámiide guoski statistihkka Norggas Bálkkašumiid geigen Árvvoštallamat

source: Evaluering av tospråkelighetsmidlene er påbegynt, men ikke avsluttet.
sme: soahpamušsubmis lea máksojuvvon ja loahppa oassi lea várrejuvvon.

source: Arbeidet med evaluering av bruken av Sametingets virkemidler til helse- og sosialsatsing videreføres til 2009.
sme: Bargu sámedikki váikkuhangaskaomiid geavaheami evalueremiin dearvvašvuođa- ja sosiálaáŋgiruššamiidda fievrriduvvo viidáset 2009:i.

source: I desember 2008 ble konkurransegrunnlaget sendt ut, og det er derfor foretatt en avsetning på kr 500 000 til formålet.
sme: Juovlamánus 2008 sáddejuvvui gilvovuođđu, ja danne lea dasa várrejuvvon 500 000 ru.

source: Note 15 Samefolkets fond Tabell 1.45 Virkemidler til møtelederskapets disposisjon Benevnelse
sme: Mearkkašupmi 15 Sámeálbmotfoanda Tabealla 1.45 Eará doaibmabijut Čilgehus

source: Søkerbaserte tilskudd Utviklings-, utrednings- og dokumentasjonsmidler
sme: Ohcanvuđot doarjagat Ovvdian-, čielggadan- ja duođaštanruđat

source: Tabell 1.47 Utviklings-, utrednings- og dokumentasjonsmidler – Samefolkets fond Post
sme: Tabealla 1.47 Ovddidan-, čielggadan- ja duođaštanruđat – Sámeálbmotfoanda Poasta

source: Språkprogram Dok. og formidling av tradisjonell kunnskap
sme: Giellaprográmma Árbevirolaš máhtu duođašteapmi ja gaskkusteapmi

source: Tabell 1.48 Samefolkets fond Tekst
sme: Tabealla 1.48 Sámeálbmotfoanda Teaksta

source: Gyldige tilsagn pr. 1/1–08 Budsjett 2008 Totalt til disposisjon i 2008 Utbetalte tilskudd i 2008 Rest til disposisjon pr. 31/12–2008 Gyldige tilsagn pr. 31/12–2008 Gyldige tilsagn pr. 31/12–2008
sme: Doarjjalohpádusat fámus1/1– 2008 Bušeahtta 2008 Hálddus buohkanassii 2008 Máksojuvvon doarjagat Hálddus vel 31/12–2008 muttus Doarjjalohpádusat fámus 31/12–2008 Doarjjalohpádusat fámus 31/12–2009

source: Posten Samefolkets fond viser et overskudd på kr 53 440.
sme: Sámeálbmotfoanda boađus 2008 Čájeha ahte poasttas Sámeálbmotfoanda lea badjebáza 53 440 ru..

source: Det avsettes kr 6 240 780 til dekning av
sme: 6 240 780 ru várrejuvvo gustovaš doarjjalohpádusaide mat leat juovlamánu

source: gyldige tilsagn pr. 31. desember 2008.
sme: 53 440 31. b. 2008 muttus.

source: Tabell 1.49 Samefolkets fond Avkastning Samefolkets fond
sme: Tabealla 1.49 Sámeálbmotfoanda Reantoboađut Sámeálbmotfoanda

source: Samefolkets fond / innestående pr. 31/12–08 Utbetaling av tilskudd fra bankkonto for Samefolkets fond i 2008 Fratrukket kapital Samefolkets fond
sme: Sámeálbmotfoanda / ruhta 31/12–08 muttus Doarjagat máksojuvvon 2008:s Sámeálbmotfoandda báŋkokontos Eretgesson Sámeálbmotfoandda kapitála

source: Sum avkastning 2008
sme: 2008 reantoboađut

source: Tabell 1.50 Samefolkets fond Bundne midler Samefolkets fond
sme: Tabealla 1.50 Sámeálbmotfoanda Sámeálbmotfoanda – Čadnojuvvonruđat

source: Avkastning bokført pr. 1/1–2008 Avkastning 2008 Brukt av Samefolkets fond i 2008
sme: Girjejuvvon reantoboađut 1/1–2008 muttus 2008 reantoboađut Geavahuvvon 2008:s Sámeálbmotfoanddas

source: Sum opparbeidet avkastning pr. 31/12–2008
sme: Reantoboađut buohkanassii 31/12–2008 muttus

source: Note 16 Driftsutgifter politisk nivå Tabell 1.51 Samefolkets fond Benevnelse
sme: Mearkkašupmi 16 Politihkalaš dási doaibmagolut Tabealla 1.51 Sámeálbmotfoanda Čilgehus

source: Driftsutgifter politisk nivå viser et underskudd på kr -1 351 444.
sme: Čájeha ahte politihkalaš dási doaibmagoluin lea vuolláibáza -1 351 444 ru..

source: Medgåtte utgifter for Sametingets plenum, Sametingets komitéer og Sametingsgruppene er slått sammen til en post.
sme: Sámedikki dievasčoahkkima, Sámedikki lávdegottiid ja Sámedikki joavkkuid golut leat biddjojuvvon seamma postii.

source: Underskuddet på kr -239 309 skyldes høyere reiseutgifter og godtgjørelser enn forutsatt.
sme: Vuolláibáza mii lea -239 309 boahtá das go šadde stuorát mátkegolut ja buhtadusat go lei vurdojuvvon.

source: Overskuddene i Sametingets møtelederskap, Sametingets kontrollkomité, Samisk parlamentarisk råd og Sametingets språkstyre skyldes i hovedsak mindre aktivitet enn forutsatt.
sme: Dat go Sámedikki čoahkkinjođihangottis, Sámedikki bearráigeahččanlávdegottis, Sámi parlamentáralaš ráđis ja Sámedikki giellastivrras lea badjebáza boahtá eanaš das go ledje unnit doaimmat go lei vurdojuvvon.

source: Sametingsrådet viser et underskudd på kr -2 249 880. Dette skyldes i hovedsak arbeidsgivers andel av pensjonspremie til Statens pensjonskasse.
sme: Sámediggeráđi -2 249 880 ruvdnosaš vuolláibáza boahtá vuosttažettiin bargoaddi oasis penšuvdnamávssus Stáhta penšuvdakássii.

source: Denne kostnaden ble totalt på kr 1 744 035 for sametingsrådets medlemmer i periodene 2007 og 2008.
sme: Dát golut ledje buohkanassii 1 744 035 ru sámediggeráđi lahtuid ovddas jagiin 2007 ja 2008.

source: Det var ikke tatt høyde for disse utgiftene ved
sme: Dát golut eai lean vuhtiiváldojuvvon bušeahtas.

source: I tillegg har sametingsrådet hatt høyere aktivitetsnivå enn forutsatt og dermed økte reiseutgifter.
sme: Dan lassin lea Sámediggeráđis leamaš eanet doaimmat go vurdojuvvon ja dieinna lágiin stuorát mátkegolut.

source: Sametingets møtelederskap er også belastet med pensjonspremie på kr 256 451.
sme: Sámedikki čoahkkinjođihangotti ovddas lea maid máksojuvvon 256 451 ru penšuvdnamáksun.

source: I følge Forskrift om pensjonsordning for sametingsrepresentanter (nr. 1323 2003–11–07)§8 skal utgifter til pensjoner og pensjonsordningens administrasjon dekkes ved pensjonspremier.
sme: Sámedikki áirasiid penšuvdnaortnega láhkaásahusa nr. 1323 2003-11-07 §8 mielde galget penšuvdnagolut ja penšuvdnaortnega hálddašangolut ruhtaduvvot penšuvdnamávssuiguin.

source: Den del av pensjonsutgiftene som ikke dekkes av foretatte trekk på 2 % fra heltidspolitikernes lønn skal dekkes over Sametingets budsjett.
sme: Muhtun penšuvdnagolut mat eai gokčojuvvo 2 % gessosiiguin ollesáiggipolitihkkariid bálkkás, galget máksojuvvot Sámedikki bušeahtas.

source: Det er foretatt en avsetning på kr 310 000 til pågående prosjekter / aktiviteter innenfor samisk terminologi arbeid i Samisk språknemnd.
sme: 310 000 ru leat várrejuvvon sámi tearbmabarggu prošeavttaide / doaimmaide mat leat álggahuvvon Sámi giellalávdegottis.

source: I tillegg avsettes det kr 258 750 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: Dasa lassin várrejuvvo 258 750 ru gustovaš doarjjalohpádusaide mat leat juovlamánu 31. b. 2008 nammii.

source: Note 17 Driftsutgifter administrativt nivå Tabell 1.52 Samefolkets fond Benevnelse
sme: Mearkkašupmi 17 Hálddahusa doaibmagolut Tabealla 1.52 Čilgehus

source: Driftsutgifter administrasjon
sme: Hálddahusa goaibmagolut

source: Regnskapet for drift administrasjon viser et overskudd på kr 147 952 i forhold til budsjettet.
sme: Hálddahusa doaibmarehketdoallu čájeha 147 952 ruvdnosaš badjebáhcaga bušeahta ektui.

source: er foretatt avsetninger for periodiserte utgifter og inntekter, jfr. note 21 og 23.
sme: Ruhta lea várrejuvvon dihto áigodagaid goluide ja boađuide, gč. 21. ja 23. mearkkašumiid.

source: Note 18 Investeringer Tabell 1.53 Samefolkets fond Benevnelse
sme: Mearkkašupmi 18 Investeremat Tabealla 1.53 Čilgehus

source: Generelle investeringer Rullering IKT-utstyr Verktøy tilskuddsforvaltning Inventar og utstyr til vitenskapsbygget Vedlikehold av Sametingsbygningen Voteringsanlegg Sum Prosjektet verktøy tilskuddsforvaltning videreføres i 2009 og er i tillegg utvidet med elektronisk mottak av søknader, jfr. Sametingets budsjett 2009, sak 40/08, kapittel 15.2.1 Bedre service til brukerne.
sme: Oppalaš investeremat IKT-reaidduid ođasmahttin Áššemeannudanreaidu ohcanmeannudeapmái Vistegálvvut ja reaiddut dieđavistái Sámediggevistti bajásdoallu Jienastanrusttet Submi Prošeakta doarjjahálddašanreaidu jotkojuvvo 2009:s ja lea dan lassin viiddiduvvon ohcamiid elektrovnnalaš vuostáiváldimiin, gč. Sámedikki 2009 bušeahta, ášši 40/08, kapihttala 15.2.1 Buoret bálvalus geavaheddjiide.

source: Det er foretatt en avsetning på kr 220 000, jfr. note 23.
sme: Várrejupmi lea 220 000 ru, gč. 23. mearkkašumi.

source: Det er også foretatt en avsetning på kr 7 671 196 til finansiering av inventar og utstyr i de deler av det nye vitenskapsbygget i Kautokeino som Sametinget skal benytte.
sme: Lea maiddái várrejuvvon 7 671 196 ru ruhtadit stohpogálvvuid ja biergasiid dain osiin dieđavisttis Guovdageainnus, maid Sámediggi áigu geavahit.

source: Planlagt innflytting er sommeren 2009.
sme: Plána mielde galgá sisafárren dáhpáhuvvat 2009 geasi.

source: Hele budsjett for 2008 til vedlikehold av Sametingsbygningen er avsatt.
sme: Olles 2008 bušeahtta Sámediggevistti bajásdoallamii lea várrejuvvon.

source: Total avsetning pr. 31. desember 2008 er nå på kr 1 784 596 til fremtidige vedlikeholds- og reparasjonsutgifter av Sametingsbygningen.
sme: Juovlamánu 31. b. 2008 muttus lea dál várrejuvvon buohkanassii 1 784 596 ru Sámediggevistti boahttevaš bajásdoallan- ja divvungoluide.

source: Det er gjennomført konkurranse og leverandør er valgt for anskaffelse av ordstyrer- og voteringsanlegg til plenumssalen.
sme: Gilvu lea čađahuvvon ja dievasčoahkkinlanja sátnejođiheaddji- ja jienastanrusttega skáhppojeaddji lea válljejuvvon.

source: Installering skal iht. kontrakt gjennomføres våren 2009, og det er derfor foretatt en avsetning på kr 1 186 216.
sme: Rusttet galgá šiehtadusa vuođul biddjojuvvot sadjái 2009 giđa, ja danne lea 1 186 216 ru várrejuvvon.

source: Note 19 Spesielle prosjekter Tabell 1.54 Samefolkets fond Benevnelse
sme: Mearkkašupmi 19 Sierra prošeavttat Tabealla 1.54 Čilgehus Boađus d. r.

source: Bedre service til brukerne Rettighets- og ressursforv. lover og andre lovprosesser Geografisk informasjonssystem – GIS Kvalitetsutvikling i grunnopplæringen – læreplan Samisk korrekturprogram – Divvun Samisk byggverk Sirbma Verdiskapningsprogrammet Neiden ortodokse gravplass i Skoltebyen
sme: Buoret bálvalus geavaheddjiide Vuoigatvuođa- ja resursahálddašanlágat ja eará láhkaproseassat Geográfalaš diehtojuohkinvuogádat – GIS Kvalitehtaovddideapmi vuođđooahpahusas – oahppoplánat Sámi korrektuvraprográmma – Divvun Sámi huksehusat Sirpmás Árvoháhkanprográmma Njávdáma Ortodoksa hávdesadji nuortasámisiiddas

source: Regnskapet for spesielle prosjekter viser et overskudd på kr 144 057 i forhold til budsjettet.
sme: Sierra prošeavttaid rehketdoallu čájeha 144 057 ruvdnosaš badjebáhcaga bušeahta ektui.

source: Det er foretatt avsetning på kr 5 192 600 til videreføring av samisk korrekturprogram Divvun II.
sme: 5 192 600 ru leat várrejuvvon sámi divvunprográmma Divvun II joatkimii.

source: Iht. Sametingets budsjett 2009 er prosjektet videreført til 2010 for å utvikle korrekturprogram på sørsamisk.
sme: Sámedikki 2009 bušeahta mielde jotkojuvvo prošeakta 2010 rádjai ráhkadit divvunprográmma máttasámegiela várás.

source: Videre skal det i 2009 utredes alternativer for drift, vedlikehold, utvikling og fremtidig institusjonstilknytning.
sme: Viidáseappot galget 2009:s doaimma, bajásdoallama, ovddideami ja boahttevaš ásahusčatnaseami molssaeavttut čielggaduvvot.

source: Styringsgruppen for Divvun II prosjektet har også gjort vedtak om å utlyse offentlig konkurranse for å anskaffe samisk talesyntese, primært for nordsamisk, men med opsjon for 2
sme: Divvun II prošeavtta stivrenjoavku lea maid mearridan almmuhit almmolaš gilvvohallama skáhppon dihtii sámegiela hállansyntesa, vuosttažettiin davvisámegillii, muhto vejolašvuođain beassat geavahit maiddá 2 eará gillii.

source: Utviklingen av samisk talesyntese planlegges gjennomført innenfor den gjenstående tidsramme og innenfor eksisterende budsjettrammer for Divvun II prosjektet.
sme: Sámegiela hállansyntesa plánejuvvo čađahuvvot dan áigemearis mii lea vel báhcán ja Divvun II prošeavtta dálá bušeahttarámmaid siskkobealde.
